#+TITLE: "告発に至る経緯／書面作成／報道機関／傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-04-24 17:09:38 +0900
FILE_NAME: 2019-04-24-170938_傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  報道機関 石川県警察 金沢地方検察庁
記事タイトル名の文字数：60　保存ファイル名の文字数：64

#contents

* 主として報道機関へのお知らせとご案内
** 再審請求から非常上告への変遷
*** 送信を取りやめボツとした参考資料としてのメールの内容及び作成の経緯
    :LOGBOOK:
    CLOCK: [2019-04-24 水 17:18]--[2019-04-24 水 18:00] =>  0:42
    :END:

＞＞＞2019-04-24（水曜日）17：18＿［これからの記述範囲の開始時刻］＞＞＞

```
メール送信先各位に対するご挨拶と趣旨説明
メール送信を決めたのは２０１９年３月２７日水曜日の昼過ぎ
年度替わりを決めたジャーナリストの江川紹子氏の再審請求で検察を批判するツイート
「検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。」と指摘する柳原病院事件におけるジャーナリストの江川紹子氏のネット記事
明日の自由を守る若手弁護士の会／あすわか@asuno_jiyuuの(強制性交|わいせつ|強姦)を検索：201301291032-201903311200
ここ２，３日、やたらと目にするようになった弁護士の「神の目」というキーワード
弁護士に忌避されたのか神奈川新聞のWebサイトでアクセス１位の「横浜中２死亡、両親と横浜市が和解　校外学習先で脳出血」という記事と、平成２１年９月、能登警察署での神様の目線
告発の事実（再捜査の必要性及び社会的意義）
被告発人岡田進弁護士
国選弁護人としての岡田進弁護士の活動

［source：］kk／告発に至る経緯／新聞社／弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/03/31/123431
```

　上記の引用は、ブログ記事の目次部分になります。次が編集対象のファイル名になりますが、３月３１日にファイルを作成し、「2019-03-31（日曜日）21：17」で作業を中断し、再開したのが昨日の「2019-04-23（火曜日）10：43」という時刻になります。

2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org

　予定では翌日であり年度替わりの初日の４月１日にメール送信を行う予定でいました。当日の４月１日は、朝に予定が入って、夕方まで金沢市に行っていました。２年ぶりか３年ぶりの金沢でしたが、その前回というのも２００９年の１月依頼、７年ぶりの金沢でした。

　さきほどブログ記事の内容を読んで、３月３１日にだけ書いた後、中断していたことに気がついたのですが、今朝に記事の内容を見たときは、かなりの文章量でツイートの引用も多く、内容も把握できないので、これはボツにして作り直そうとすぐに思いました。

　次がブログ記事の各項目ごとのページ内リンクとなっていますが、いったん定まった位置がずれる場合があるようです。ページの冒頭近くにはリンク付きの目次があるので、HOMEボタンなどでページトップに移動し、目次のリンクで移動した方が確実な移動になるかと思います。

```
5610： kk／告発に至る経緯／新聞社／弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール http://bit.ly/2YCOP3N
5611： メール送信を決めたのは２０１９年３月２７日水曜日の昼過ぎ http://bit.ly/2VeBI6E
5612： メール送信先各位に対するご挨拶と趣旨説明 http://bit.ly/2YDPDFG
5613： 年度替わりを決めたジャーナリストの江川紹子氏の再審請求で検察を批判するツイート http://bit.ly/2V9zhSS
5614： 「検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。」と指摘する柳原病院事件におけるジャーナリストの江川紹子氏のネット記事 http://bit.ly/2V8YYDk
5615： 明日の自由を守る若手弁護士の会／あすわか@asuno_jiyuuの(強制性交|わいせつ|強姦)を検索：201301291032-201903311200 http://bit.ly/2V9ziWW
5616： ここ２，３日、やたらと目にするようになった弁護士の「神の目」というキーワード http://bit.ly/2W8ZOAc
5617： 弁護士に忌避されたのか神奈川新聞のWebサイトでアクセス１位の「横浜中２死亡、両親と横浜市が和解　校外学習先で脳出血」という記事と、平成２１年９月、能登警察署での神様の目線 http://bit.ly/2ViiFMe
5618： 告発の事実（再捜査の必要性及び社会的意義） http://bit.ly/2ViiHnk
5619： 被告発人岡田進弁護士 http://bit.ly/2ViiIro
5620： 国選弁護人としての岡田進弁護士の活動 http://bit.ly/2ViiL6y
```

＜＜＜2019-04-24（水曜日）18：00＿［これまでの記述範囲の終了時刻］＜＜＜

*** 村松謙弁護士のタイムラインでリツイートとして見た、鴨志田裕美弁護士の「検察の有罪立証、特別抗告審の最高裁も相手にしなかったのに。」というツイート
    :LOGBOOK:
    CLOCK: [2019-04-27 土 17:11]--[2019-04-27 土 17:28] =>  0:17
    :END:

＞＞＞2019-04-27（土曜日）17：11＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 告発に至る経緯／書面作成／報道機関／村松謙弁護士のタイムラインでリツイートとして見た、鴨志田裕美弁護士の「検察の有罪立証、特別抗告審の最高裁も相手にしなかったのに。」というツイート - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/04/27/170839

　本文として長くなりすぎていたので上記の記事として分離し転載をしました。「CLOCK: [2019-04-24 水 18:14]--[2019-04-24 水 22:53] => 4:39」と記録されていますので、４時間３９分の作成時間ですが、けっこう長くなっていました。

　自分自身の記憶の整理だったりメモのような性格もあるので、調べながら引用などしていると、それだけでずいぶんと長くなりがちな傾向があります。その辺りを意識しながら記述をしたのですが、埋め込みのツイートを控えるなどしたものの、中途半端に分量がかさんでいました。

　本当は、もっと調べながら志布志事件についても記録しておきたいのですが、鴨志田裕美弁護士のツイートについては、その入り口のような部分で終わったように思います。なお、志布志事件と鴨志田裕美弁護士の直接の関わりについては確認しておらず、鹿児島が共通点です。

　鹿児島については、２，３日前に気になっていた性犯罪事件の記事を見かけました。あとになるほど捜し出すのも手間がかかるので、早急にまとめたかたちにしておきたいところです。

＜＜＜2019-04-27（土曜日）17：27＿［これまでの記述範囲の終了時刻］＜＜＜

* 告発へ至る経緯

** １０連休中に考えたこと及び今後の方針

*** ５月５日、七尾市の青柏祭から１０年ぶりに行った羽咋市内
    :LOGBOOK:
    CLOCK: [2019-05-10 金 14:44]--[2019-05-10 金 16:04] =>  1:20
    CLOCK: [2019-05-07 火 10:25]--[2019-05-07 火 13:02] =>  2:37
    :END:

＞＞＞2019-05-07（火曜日）10：25＿［これからの記述範囲の開始時刻］＞＞＞

　簡単に振り返ると、私は平成１４年の１１月２５日頃から平成２１年の３月１５日まで羽咋市のアパートに住んでいました。平成１１年の安藤健次郎さんに対する傷害事件で金沢刑務所を満期出所したのが平成１３年１２月３１日の大晦日になります。

　アパートは派遣会社の寮で、当初は２人で同居するということになっていたのですが、ずっと単独での一人住まいでした。

［link：］ 羽咋市 から 石川県能登町宇出津 - Google マップ http://bit.ly/2WuNZEP

　Googleマップで計測したところ羽咋市から宇出津までは約８５キロでした。だいたい想像したどおりの距離でした。次に羽咋市から金沢市ですが、私の経験した想像だと約４０キロというところです。

［link：］ 羽咋市 から 石川県金沢市 - Google マップ http://bit.ly/3000A59

　２つのルートで４５．８キロと４３．０キロがありました。思っていたより若干距離がありますが、金沢市中心部の金沢市役所あたりを基準にしていると考えると、金沢市内の目的地は２，３キロ少ないことが多いとも考えられます。

　金沢市と宇出津の間は１２８キロと出ていました。１３０キロと聞くことが多かったのですが、昭和の時代は１１０キロという話をする人もいたように記憶します。

　宇出津から七尾市は国道２４９号線経由で６６．９キロでした。普通、宇出津から金沢市や羽咋市に向かうのに七尾市内の中心部を通ることはありません。七尾市内に用事や目的があるときしか通らないと思います。

　七尾市から羽咋市は３１．７キロと出ました。２５キロぐらいと思っていたので結構な距離です。金沢市から七尾市というのも６０キロ台の道路標識が出ていたので、多少違和感もありますが、金沢市から七尾市に向かうときも羽咋市内の中心部は通らないと思います。

［link：］ 金沢市、石川県 から 七尾市、石川県 - Google マップ http://bit.ly/30a75T4

　２つのルートで７３．８キロと７０．９キロが出ました。どちらも国道２４９号線方面で羽咋市内を通過してから七尾市に向かうルートのようです。私は今浜インターから降りて国道１５９号線で七尾市に向かうことがほとんどで、それが最短距離とも思っていました。

　七尾市内の目的地によっては、柳田インターに降りて七尾市内に向かうこともありました。今浜インターも柳田インターも現在は、のと里山海道で無料化されていますが、平成２１年頃は能登有料道路という名称の有料道路でした。昭和の時代は、「かいひんどうろ」と読んでいました。

```
口能登
羽咋市、羽咋郡（宝達志水町・志賀町）
中能登
七尾市、鹿島郡（中能登町）
奥能登
輪島市、珠洲市、鳳珠郡（穴水町・能登町）

［source：］能登半島 - Wikipedia https://ja.wikipedia.org/wiki/%E8%83%BD%E7%99%BB%E5%8D%8A%E5%B3%B6
```

　確認のため調べたのですが、宝達志水町以北が能登地方になります。石川県は金沢市を含む加賀地方と能登地方に二分されることが多いです。宝達志水町の前の町名は押水町でしたが、私としてはそちらの方がまだなじみがあります。どこかと合併したように思います。

```
2005年（平成17年）3月1日 - 羽咋郡内の志雄町と押水町が新設合併して発足。
町名を決める際に「宝達町（宝達山から命名）」を推す押水町と「志水町（志雄の「志」と押水の「水」）」を推す志雄町が互いに最後まで譲らなかったため、二つをつなげて町名とした。

［source：］宝達志水町 - Wikipedia https://ja.wikipedia.org/wiki/%E5%AE%9D%E9%81%94%E5%BF%97%E6%B0%B4%E7%94%BA
```

　宝達山は能登半島で一番高い山と聞きますが、どんな山なのか見た記憶もありません。標高は６００ｍ台と聞いたように思います。「志水町（志雄の「志」と押水の「水」）」というのはちょっと意外で初めて知りました。

　志雄町の方が羽咋市に近いということはわかっていましたが、その志雄町の範囲というのがその辺りを通行していてもいまいちよくわかりませんでした。この志雄町については、記述することをずっとためらってきた事実があります。

［link：］ 羽咋郡 - Wikipedia https://ja.wikipedia.org/wiki/%E7%BE%BD%E5%92%8B%E9%83%A1

　羽咋郡は現在、志賀町と宝達志水町の２つだけのようです。最初に知った時は驚いたのですが羽咋市をはさむかたちで飛び地となっています。志賀町は近年、富来町と吸収合併しました。富来町と隣接していた鳳至郡門前町も輪島市に編入されています。

　羽咋郡志賀町には原子力発電所があります。石川県ではこの志賀原子力発電所だけだと思います。富山県では聞いたことがないので原発は存在しないはずです。福井県は原子力発電所の数が多いことで有名ですが、石川県とは反対側の若狭湾の方に集中していたかと思います。

　福井県は全部が名古屋高裁金沢支部の管轄になるのだと思います。仙台高裁秋田支部や福岡高裁宮崎支部について調べたときは、他県にまたがる管轄の違いがあるようでした。名古屋高裁金沢支部の場合、石川、富山、福井の北陸３県だけだと思うのですが、確認をしておきます。

［link：］ 名古屋高等裁判所金沢支部 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%8D%E5%8F%A4%E5%B1%8B%E9%AB%98%E7%AD%89%E8%A3%81%E5%88%A4%E6%89%80%E9%87%91%E6%B2%A2%E6%94%AF%E9%83%A8

　やはり石川県、富山県、福井県のそれぞれ全域となっていました。福井県は原発問題の訴訟が多いと思いますが、その控訴審の全てが名古屋高裁金沢支部の係属となるようです。これも司法問題における金沢市の特殊性ではないかと思われます。

　地理的なご説明に紙面を割きましたが、５月５日に青柏祭に行くことは、かなり迷った上での当日の判断でした。昨年は行かなかったですが、２０１６年と２０１７年に同じくバイクで青柏祭を見物に行っていました。

　青柏祭は毎年、５月の３，４，５日の３日間の開催となっていますが、戻ってから調べたところ２０１６年も行ったのは５月４日でした。自分自身の過去のブログ記事でしたが、５月５日の最終日ではなく５月４日が青柏祭の本祭ということも知りました。

　天気が良かったということも大きいですが、テレビで知った里山里海ミュージアムの場所を調べたところ、パチンコマルハン七尾店のすぐ近くだと知ってとても気になり、現地に行って確認をしたいと思いました。

　里山里海ミュージアムは能登国分寺跡に隣接しているとも知ったのですが、隣接していることをどの時点で知ったのかはよく思い出せないものの、能登国分寺跡については、昨年、銀行の待合室にある書籍で初めて知り、七尾城の近くで山の方だとイメージしていました。

　その七尾城跡ですが、私はずっと七尾市内の小丸山公園のことだと思っていたのですが、七尾城は山城で市内から離れた山の方にあるとしりました。落石で通行止めになり通り抜けが出来ないという話もたまたまテレビで見ていました。

```
天正5年（1577）の上杉謙信の攻撃によって落城、169年にわたる畠山氏の領国支配の幕が閉ざされました。落城後の七尾城は、一時、上杉方が入り、その後、天正9年（1581)に織田信長から能登一国を与えられた前田利家が入城します。天正10年（1582）から17年（1589）頃に、港に近い小丸山での新たな築城により、七尾城は城としての機能を失うこととなりました。

［source：］史跡七尾城跡／七尾市 http://www.city.nanao.lg.jp/sportsbunka/kanko/kanko/miru/nanaojoushi.html
```

　石動山系ともありますが、この石動山も気になっていました。事前に知ら調べをしていなかったのですが、里山里海ミュージアムの場所も私は七尾城後や石動山の近くをイメージしていました。

［link：］ 石動山 - Google マップ http://bit.ly/300hlNn

　Googleマップで再確認をすると、すぐ近くに能登歴史公園がありました。私はこの場所を里山里海ミュージアムの出来た場所だとイメージしていたようです。

```
古くから山岳信仰の地としてあがめられ、多くの僧たちが修行をしていた石道山。現在は国指定史跡となり、こけむした礎や石垣が往時をしのばせます。山頂には、「伊須流岐比古神社」と、「天平寺跡」があり、貴重な史跡として知られています。

能登の修験道の中心として最盛期には約360の坊があったとされる石道山は南北朝時代や戦国時代に戦場となるたびに再建をしましたが、明治時代に廃絶してしましました。現存する建物は「旧観坊」のみです。しかし、最も権威と格式を誇る「大宮坊」が復元され、「書院台所棟」「番所」「厠」「御成門」「台所門」「板塀」「勅使橋」、「本堂跡」「証誠殿」「庭園跡」なども見ることができます。

標高565メートルの山には自然散策のコースがあり、トレッキングや野草を楽しむことができます。石動山には能登最大の天然のブナ林があり、「みどりのダム」と呼ばれています。秋には色とりどりに染まり、美しい光景が見られます。

「石動山資料館」では、石動山の歴史と文化について学ぶことができます。オートキャンプや小屋泊りをはじめ農業体験も楽しめる「石動山テント村 」も近くにあります。

［source：］石動山｜石川の観光スポットを探す｜ほっと石川旅ねっと - 能登・金沢・加賀・白山など、石川県の観光・旅行情報 https://www.hot-ishikawa.jp/spot/5681
```

　初めて見るページですが、「いしどうざん」とフリガナがあります。石動というのは「いするぎ」と読むものと思ってきました。これは金沢市から香道８号線で富山県に入ると、案内板があったという記憶で知識があり、パソコンでも「いするぎ」で石動と変換できていました。

　そういえば、石動山は石川県鹿島郡中能登町となっていますが、５日に七尾市から羽咋市に向かって国道１５９号線を走行しているときも、石動山という案内板は見かけませんでした。羽咋市に住んでいて七尾市の間を行き来していたときも、見たという記憶はありません。

　国分寺跡もそうだったのですが、なぜか道路上に案内板が見当たらず、それらしい広場が見えたので見当をつけて向かったのです。繰り返しますがパチンコマルハン七尾店のすぐ近くであることは、出発前のGoogleマップと、マルハンの駐車場から広場の辺りも現地で確認していました。

　案内板というのは見落としていた可能性もありますが目立つものがなかったことは確かで、その場についても事前の予備知識がないとわかりづらいものがありました。

　七尾市内からパチンコマルハン七尾店に向かう道路は、途中から交差点で斜めに左折する旧道になっていました。右手に直進するとバイパスのような新しく広い道で、マルハンからは引き返すかたちでその道に出て、国分寺跡に向かいました。

　その旧道との分岐点の手前にはガソリンスタンドがあって、前回、その辺りに来たときも給油した記憶がありました。道路が変わっていて、マルハンはどこにあるのだろうと気になっていましたが、そのときから旧道に入るかたちとなっていたようです。

　里山里海ミュージアムの館内を見学したあと、羽咋市まで足を伸ばそうと考え、バイパスのような新しい道路を羽咋市に向かったのですが、新しく広い道路の一本道で、どの辺りを走行しているのかもわからなくなっていました。

　ずっと新しい一本道を直進しているつもりだったのですが、やがて左手にアル・プラザ鹿島の建物が見えてきました。本来はマルハン七尾店前の旧道から一本道だったはずなのですが、その旧道と新しく広い道路の交わりにまったく気が付かないまま１０年以上前と同じ場所に来ていました。

［link：］ ㈱平和堂 アル・プラザ鹿島 - Google マップ http://bit.ly/2WspcBt

　住所をみると石川県鹿島郡中能登町井田となっていました。少し離れたところにある中能登町鹿島庁舎の住所もおなじです。私はずっとそのあたりを鹿島町だと思っていたのですが、アル・プラザ鹿島の鹿島は鹿島郡のことかと思われます。ただ、近くのダイナムだけは鹿島町店となっています。

```
鹿島町（かしままち）は石川県能登地方にかつて存在した町である。

2005年3月1日、隣接する鹿西町・鳥屋町との合併で中能登町になった。

［source：］鹿島町 (石川県) - Wikipedia https://ja.wikipedia.org/wiki/%E9%B9%BF%E5%B3%B6%E7%94%BA_(%E7%9F%B3%E5%B7%9D%E7%9C%8C)
```

　そういえばと思い出しましたが、鹿島町、鹿西町、鳥屋町が合併して出来たのが中能登町でした。アル・プラザ鹿島のあたりは、けっこう大きなショッピングタウンのようになっています。クアトロというパチンコ店と、ダイナムの店舗も私が羽咋市で生活を始めた頃にはありました。

　私が羽咋市での生活を始めた後に出来たのが、マルハンの七尾店とダイナムの羽咋店でした。どちらも全国規模の大型パチンコ店と聞いていましたし、ダイナム羽咋店ができたあとには、羽咋市にもとからあった３つのパチンコ店が閉店しました。

　アル・プラザ鹿島の辺りまで来た時に、私はこのまま金沢まで行くことを考えていました。そこで気になったのがスマホの充電でした。百円均一で充電用のケーブルを買い、インターネットカフェで充電しながら宿泊することも考えました。

＜＜＜2019-05-07（火曜日）13：02＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-05-10（金曜日）14：44＿［これからの記述範囲の開始時刻］＞＞＞

　けっこう長く中断をしていました。国道１５９号線から右折で羽咋市内に向かう交差点があるのですが、その交差点に差し掛かる１０分ほど前でしょうか、急な思いつきのような感じで、羽咋市内から気多大社に向かうことにしました。その前は千里浜のことも考えていました。

　気多大社は、羽咋市内でも志賀町に近いはずれになります。国道２４９号線で輪島方面となるので、そのまま宇出津への帰り道にもなります。のと里山海道に柳田インターがあるのですが、その近くの国道２４９号線の交差点が猫の目という交差点で、その先をしばらく行くと気多大社です。

　金沢からのと里山海道の柳田インターまでの間は、ほぼ国道と並行しているのですが、その先はのと里山海道が山間の方に向かうので、国道と交差するのは徳田大津インターだけかと思います。

　のと里山海道が能登有料道路だった時代も、宇出津から金沢に向かう時は国道を走って、柳田インターから有料道路に乗ることが多く、私は羽咋市に住んでいるころも、ほとんど有料道路を使って宇出津の行き来をすることはありませんでした。

　柳田インターの次が今浜インターだったと思いますが、能登有料道路の頃は本線上にも今浜の料金所がありました。ちょうどその辺りからのと里山海道は、海岸線沿いになっていて、今浜インターからは渚ドライブウェイにも出たように思います。日本で唯一、車で走行できる浜辺という話です。

　金沢から来ると、その今浜インターで降りて国道２４９号線の交差点を横切り、国道１５９号線に出て七尾市に向かうというのがよくある仕事でした。羽咋市内からはだいぶん手前になります。横切る交差点の辺りは、たぶん羽咋郡志雄町になっていたように思います。

　少し思い出したのですが、千里浜というインターもあったように思います。そちらが渚ドライブウェイの羽咋市側の出入り口となっていたように思います。同じく金沢市側の出入り口は、押水町となっていたような気がします。現在は押水町と志雄町が宝達志水町となっています。

　考えてみると、５年以上羽咋市に住んでいても、千里浜インターというのはほとんど乗り降りしたことがなく、金沢市から戻るときも、今浜インターの料金所で降りていました。乗るときもそうでしたが、２３時頃には料金所が無人で支払いの必要がないようでした。

　調べるとのと里山海道は、「2013年3月31日正午に無料開放」とありました。６年前になりますが、無料化されてから自分で運転して走行したことはなく、人の車に同乗して金沢に行ったのも２回だけです。のと里山海道を走行していると、羽咋市内はほとんど見えないはずです。

［link：］ マックスバリュ 羽咋店 - Google マップ http://bit.ly/30aBRek

［link：］ スーパーマーケットバロー 羽咋店 - Google マップ http://bit.ly/2WBQZiG

　羽咋市に住んでいることは、ほとんど上記の２件のスーパーで買い物をしていました。派遣会社の寮というアパートには、小さな冷蔵庫が備え付けとなっていたのですが、本当に小さな冷蔵庫だったので、買い物に行くことが多く、車で片道１０分近く掛かっていたように思います。

　羽咋市で住んでいたのは釜屋町で国道２４９号線で、金沢方面から来て羽咋市内を抜けた辺りでした。猫の目の交差点までも１キロないぐらいだったように思います。コンビニはありましたが、周囲に店というのはほとんどありませんでした。

　５月５日、羽咋市ではパチンコダイナム羽咋店とマックスバリュ羽咋店に立ち寄りました。マックスバリュの建物は、記憶にあったものよりずいぶん小さく感じ、店内も同じく広くは感じませんでした。

　羽咋市を後にしたのが平成２１年３月１５日、これは軽四の車検切れの日でもありました。日付が変わる前に宇出津に戻り、それ以降、車を動かすこともありませんでした。平成だと平成３１年５月５日だったので、１０年を２ヶ月ほど過ぎていました。

　思っていたより羽咋市内は変わっていませんでした。マックスバリュの建物の看板が少しくすんでみえたぐらいで、そのまま１０年以上前にタイムスリップしたような感覚になるほど、特にマックスバリュとダイナム羽咋店の周辺は変わっていませんでした。

　羽咋市内は記憶にあったより広く感じました。国道２４９号線沿いの住んでいたアパートは、建物がそのまま残っていましたが、駐車場に草が生え、裏の方から見た部屋も、障子がずいぶん破れていたので、現在、入居者がいるようには思えませんでした。

＜＜＜2019-05-10（金曜日）16：04＿［これまでの記述範囲の終了時刻］＜＜＜



* 告発の事実

** 平成４年

*** 平成４年秋と思われる初めての刑事告訴、金沢刑務所に検察事務官と２人で来た浜崎検事
    :LOGBOOK:
    CLOCK: [2019-05-10 金 17:27]--[2019-05-10 金 17:41] =>  0:14
    :END:

＞＞＞2019-05-10（金曜日）17：27＿［これからの記述範囲の開始時刻］＞＞＞

　浜崎一検事について取り上げておきたいと思います。七尾市から羽咋市に行った翌日の５月６日になりますが、裁判員制度で批判したモトケンこと矢部善朗弁護士（京都弁護士会）のツイートがあって、そこで見出しとURLを引用された記事に、岡山での気になる事件のことがありました。

　数ある裁判員裁判事件のなかでも特に印象に残るもので、内容自体がそれだけ考えさせられるものであったのですが、以前、浜崎一検事についてネットで検索したところ関係の可能性がある記事が出てきたのです。検事ではなく浜崎一弁護士としての情報です。

　同姓同名という可能性はありますが、それにしても不思議なめぐり合わせのようなものを感じました。なお、本書はメール送信を前提として作成するもので、ナビゲーション的な役割を担うこととし、詳細は別の記事として作成し、あとでブログ記事のリンクを張るかたちにします。

　資料のようなかたちで必要全文の詳細記事を作成しますが、そのまとめのようなかたちで、またのちほど補足説明を本書で行いたいと思います。これには似たところのある事件として神奈川県川崎市の通り魔殺人事件を併せて取り上げておきたいと考えています。ずっと前から考えていたことです。

＜＜＜2019-05-10（金曜日）17：41＿［これまでの記述範囲の終了時刻］＜＜＜


